Dlubal.RFEM5.FeMesh2DElement
FE mesh 2D finite element (cell) parameters

Dlubal.RFEM5.FeMesh2DElement.No
2D element (cell) number

Dlubal.RFEM5.FeMesh2DElement.SurfaceNo
Surface number

Dlubal.RFEM5.FeMesh2DElement.NodeNumbers
Array of FE nodes numbers

Dlubal.RFEM5.FeMesh2DElement.]
Array of FE nodes numbers